const userLevels = {
    newbie: {
        title: "Новичок",
        text: "Вы только начинаете свой путь в этой области. Не переживайте, каждый проходит через этот этап. У вас есть возможность учиться и развиваться. Рекомендуем изучать основы и практиковаться, чтобы улучшить свои знания и навыки."
    },
    average: {
        title: "Средний",
        text: "Вы находитесь на среднем уровне и уже обладаете базовыми знаниями. Продолжайте развивать свои навыки и углубляйтесь в более сложные темы. Практика и изучение новых материалов помогут вам стать еще лучше."
    },
    experienced: {
        title: "Опытный",
        text: "Вы достигли высокого уровня мастерства. У вас есть глубокие знания и навыки в данной области. Рекомендуем делиться своим опытом с другими и рассмотреть возможность обучения на более высоком уровне или участия в сложных проектах."
    }
};

export default userLevels;